Dlubal.RFEM5.ILineRelease
Interface for working with line release

Dlubal.RFEM5.ILineRelease.GetData
Gets line release parameters.
Returns: Line release parameters

Dlubal.RFEM5.ILineRelease.SetData(System.UInt32@)
Sets line release parameters.
Release: Line release parameters.

Dlubal.RFEM5.ILineRelease.Delete
Deletes line release.